/* Магазин з продажу ремонтних дроїдів готовий до відкриття,
залишилося написати скрипт для їхнього замовлення.
Оголоси змінні та надай їм відповідні значення:

pricePerDroid- ціна одного дроїда, значення 800
orderedQuantity- кількість дроїдів у замовленні, значення 6
deliveryFee- вартість доставки, значення 50
totalPrice- загальна сума замовлення до оплати, не забудь про вартість доставки
message- повідомлення про стан замовлення у форматі
"You ordered droids worth <total price> credits. Delivery (<delivery fee> credits) is included in total price." */
